test
Криві другого порядку
2700
Панчук О. В.
5
Будь яка пряма на площині задається... (чим задається пряма на площині?)//Змінними значеннями//Значеннями//Рівнянням першого степенявідносно змінних Х та У//Рівнянням другого степеня//
Вектор, який перпендикулярний до заданої прямої називається...//Направляючим вектором//Нормальним вектором//Направляючим вектором//Довільним вектором//Нулевим вектором//
Вектор, який паралельний заданій прямій називається...//Нормальним вектором прямої//Напрямляючим вектором прямої//Загальним вектором прямої//Спеціальним вектором прямої//Спеціальним вектором прямої//
Рівнянням відносно змінних Х та У, які задовільняють координати будь-якої точки цієї лінії і тільки вони називається...//Рівнянням лінії//Рівнянням прямої//Рівняння у відрізках//
х/a + x/b = 1 - це задане рівняння є ...//Рівняння прямої//Рівняння прямої заданої у відрізках//Рівняння прямої з круговим коефіцієнтом//Загальне рівняння прямої//
Прямі з кутовими коефіцієнтами k1 та k2 паралельні тоді і тільки тоді, коли...//Прямі паралельні//k1 > k2//k1 < k2//k1 = k2//
Прямі з кутовими коефіцієнтами k1 та k2 перпендикулярні тоді і тільки тоді, коли..//k1 = k2//k1 = -k2//k1 = 1/k2//
Велика вісь еліпса дорівнює..//Довжині радіуса//а//2а//b//2b//
Мала вісь еліпса дорівнює...//Довжині радіуса//а//2а//b//2b//
Ексцентрисистентом еліпса називається число...//E = c/a//E = a/c//E = b/c//E = c/b//