test
Дії над множинами
100
Панчук О. В.
5
Перше питання про множини//Перша відповідь про множини//Друга відповідь про множини//Третя відповідь про множини//Четверта відповідь про множини//1
Друге питання про множини//Перша відповідь про множини//Друга відповідь про множини//Третя відповідь про множини//Четверта відповідь про множини//2
Третє питання про множини//Перша відповідь про множини//Друга відповідь про множини//Третя відповідь про множини//Четверта відповідь про множини//2
Четверте питання про множини//Перша відповідь про множини//Друга відповідь про множини//Третя відповідь про множини//Четверта відповідь про множини//2
П’яте питання про множини//Перша відповідь про множини//Друга відповідь про множини//Третя відповідь про множини//Четверта відповідь про множини//2
Шосте питання про множини//Перша відповідь про множини//Друга відповідь про множини//Третя відповідь про множини//Четверта відповідь про множини//2
Сьоме питання про множини//Перша відповідь про множини//Друга відповідь про множини//Третя відповідь про множини//Четверта відповідь про множини//2
